"Application" = "Aplikacja:";
"FirstCopyTime" = "Skopiowano:";
"LastCopyTime" = "Ostatnio skopiowano:";
"NumberOfCopies" = "Liczba kopii:";
"PinKey" = "Naciśnij {pinKey} aby odpiąć wpis.";
"DeleteKey" = "Naciśnij {deleteKey} aby usunąć wpis.";
